<?php include ROOT . '/views/layouts/header.php'; ?>

<section>
    <div class="container">
        <div class="row">

            <div class="col-lg-6">
                <h4>Информация о магазине</h4>

                <br/>
                
                <h1>Что такое GamersHaven?</h1>
<p>В нашем интернет-магазине вы сможете гарантированно приобрести ключи к играм от Steam, Uplay, Battle.net и прочих популярных игровых платформ. Наш магазин делает все для того, чтобы ваши покупки проходили быстро, с максимальным удобством и безопасностью, а цены оставались максимально доступными. </p>
<p>Вам не нужно проходить обязательную регистрацию, достаточно лишь указать электронный адрес при оформлении заказа и выбрать удобный способ оплаты. Это намного удобнее, чем идти в магазин или заказывать игры на ПК в интернете с доставкой на дом. Всего пара минут – и вы получите ключ активации.</p>
<br />
<h3 >Наши преимущества</h3>
<ul >
<li>Широкий ассортимент игр – более 2 000 позиций в каталоге</li>
<li>Техническая поддержка сайта поможет ответить на возникшие вопросы и решить их. </li>
<li>
<p>Наша аттестация в электронных платежных системах позволяет работать с самыми распространенными электронными кошельками: Вебмани, Киви, Яндекс</p>
<p>Принимаем и оплату по банковской карте (Visa, MasterCard)</p>
<p>Мобильные операторы (Билайн, ТЕЛЕ2, Мегафон и МТС)</p>
<p>Интернет-банкинг (Сбербанк.Онлайн, Альфа, Русский стандарт, ВТБ24, Промсвязьбанк)</p>
</li>
<li>Накопительная система скидок до 10%. Чем больше сумма покупок - тем больше скидка на последующие покупки. </li>
<li>Мы приобретаем ключи оптом у официальных дилеров, работающих напрямую с издателями</li>
<li>Регулярно мониторим другие крупные онлайн-магазины и готовы предложить самую низкую цену.</li>
</ul>
<p><br>
Работая на рынке компьютерных игр с 2012 года, мы приобретали бесценный опыт, внимательно выслушивали все мнения и пожелания покупателей. В результате наш сервис стал максимально простым и удобным, а процедура покупки невероятно легкой. Сегодня нас знают и доверяют сотни тысяч игроков в России и соседних странах. Свидетельство тому – свыше 8 000 положительных отзывов на нашей страничке Отзывы.
И это – огромный стимул для нас расти и развиваться дальше.
</p>
            </div>
        </div>
    </div>
</section>

<?php include ROOT . '/views/layouts/footer.php'; ?>